xml/request/musik_carlnielsen.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://oss.dbc.dk/ns/openformat" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dkabm="http://biblstandard.dk/abm/namespace/dkabm/" xmlns:ISO639-2="http://lcweb.loc.gov/standards/iso639-2/" xmlns:dcmitype="http://purl.org/dc/dcmitype/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:ac="http://biblstandard.dk/ac/namespace/" xmlns:dkdcplus="http://biblstandard.dk/abm/namespace/dkdcplus/" xmlns:oss="http://oss.dbc.dk/ns/osstypes" xmlns:marcx="info:lc/xmlns/marcxchange-v1" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <SOAP-ENV:Body>
    <ns1:formatSingleManifestationRequest>
      <ns1:originalData>
        <ns1:bibliographicData>
          <dkabm:record>
            <ac:identifier>28527470|870970</ac:identifier>
            <ac:source>undefined</ac:source>
            <dc:title>Music for harp and flute</dc:title>
            <dc:title xsi:type="dkdcplus:full">Music for harp and flute</dc:title>
            <dc:creator>Sofia Asunción Claro</dc:creator>
            <dc:creator xsi:type="oss:sort">Claro, Sofia Asunción</dc:creator>
            <dc:subject xsi:type="dkdcplus:DK5">78.437</dc:subject>
            <dc:subject xsi:type="dkdcplus:DK5-Text">Strengeinstrument(er), knipset med eller uden andet instrument</dc:subject>
            <dc:subject xsi:type="dkdcplus:DBCM">fløjte</dc:subject>
            <dc:subject xsi:type="dkdcplus:DBCM">harpe</dc:subject>
            <dc:subject xsi:type="dkdcplus:DBCM">harpesonate</dc:subject>
            <dc:subject xsi:type="dkdcplus:DBCM">instrumental</dc:subject>
            <dc:subject xsi:type="dkdcplus:DBCM">kammermusik</dc:subject>
            <dc:subject xsi:type="dkdcplus:DBCM">tværfløjte</dc:subject>
            <dcterms:audience>voksenmaterialer</dcterms:audience>
            <dc:publisher>Tutl</dc:publisher>
            <dc:contributor>Lars Graugꜳrd</dc:contributor>
            <dc:contributor>Jean Françaix</dc:contributor>
            <dc:contributor>Lars Graugꜳrd</dc:contributor>
            <dc:contributor>Paul Hindemith</dc:contributor>
            <dc:contributor>Vincent Persichetti</dc:contributor>
            <dc:contributor>Maurice Ravel</dc:contributor>
            <dc:contributor>Gabriel Fauré</dc:contributor>
            <dc:contributor>Jacques Ibert</dc:contributor>
            <dc:contributor>Carl Nielsen (f. 1865)</dc:contributor>
            <dc:date>2010</dc:date>
            <dc:type xsi:type="dkdcplus:BibDK-Type">Cd (musik)</dc:type>
            <dc:format>1 cd</dc:format>
            <dc:identifier>Tutl FKT 063</dc:identifier>
            <dcterms:hasPart xsi:type="dkdcplus:track">Cinque piccoli duetti</dcterms:hasPart>
            <dcterms:hasPart xsi:type="dkdcplus:track">Fantasi for fløjte og harpe</dcterms:hasPart>
            <dcterms:hasPart xsi:type="dkdcplus:track">Sonate for harpe</dcterms:hasPart>
            <dcterms:hasPart xsi:type="dkdcplus:track">Serenade nr. 10, opus 79</dcterms:hasPart>
            <dcterms:hasPart xsi:type="dkdcplus:track">Pavane pour une infante défunte</dcterms:hasPart>
            <dcterms:hasPart xsi:type="dkdcplus:track">Sicilienne for violoncel og klaver, opus 78</dcterms:hasPart>
            <dcterms:hasPart xsi:type="dkdcplus:track">Pièce</dcterms:hasPart>
            <dcterms:hasPart xsi:type="dkdcplus:track">Entr'acte</dcterms:hasPart>
            <dcterms:hasPart xsi:type="dkdcplus:track">Moderen</dcterms:hasPart>
            <dcterms:spatial xsi:type="dkdcplus:DBCM">Frankrig</dcterms:spatial>
            <dcterms:spatial xsi:type="dkdcplus:DBCM">Italien</dcterms:spatial>
            <dcterms:spatial xsi:type="dkdcplus:DBCM">Danmark</dcterms:spatial>
            <dcterms:spatial xsi:type="dkdcplus:DBCM">Tyskland</dcterms:spatial>
            <dcterms:temporal xsi:type="dkdcplus:DBCM">1890-1899</dcterms:temporal>
            <dcterms:temporal xsi:type="dkdcplus:DBCM">1900-1909</dcterms:temporal>
            <dcterms:temporal xsi:type="dkdcplus:DBCM">1920-1929</dcterms:temporal>
            <dcterms:temporal xsi:type="dkdcplus:DBCM">1930-1939</dcterms:temporal>
            <dcterms:temporal xsi:type="dkdcplus:DBCM">1950-1959</dcterms:temporal>
            <dcterms:temporal xsi:type="dkdcplus:DBCM">1970-1979</dcterms:temporal>
            <dcterms:temporal xsi:type="dkdcplus:DBCM">2000-2009</dcterms:temporal>
          </dkabm:record>
          <marcx:collection xmlns:marcx="http://www.bs.dk/standards/MarcXchange">
            <record format="danMARC2" type="Bibliographic">
              <leader>000000000000000000000000</leader>
              <datafield tag="001" ind1="0" ind2="0">
                <subfield code="a">28527470</subfield>
                <subfield code="b">870970</subfield>
                <subfield code="c">20101129181329</subfield>
                <subfield code="d">20101117</subfield>
                <subfield code="f">a</subfield>
                <subfield code="t">FAUST</subfield>
              </datafield>
              <datafield tag="004" ind1="0" ind2="0">
                <subfield code="r">n</subfield>
                <subfield code="a">e</subfield>
              </datafield>
              <datafield tag="006" ind1="0" ind2="0">
                <subfield code="a">20100908</subfield>
                <subfield code="c">20110108</subfield>
                <subfield code="2">a</subfield>
              </datafield>
              <datafield tag="008" ind1="0" ind2="0">
                <subfield code="t">s</subfield>
                <subfield code="u">f</subfield>
                <subfield code="a">2010</subfield>
                <subfield code="b">fo</subfield>
                <subfield code="v">0</subfield>
              </datafield>
              <datafield tag="009" ind1="0" ind2="0">
                <subfield code="a">s</subfield>
                <subfield code="g">xc</subfield>
              </datafield>
              <datafield tag="021" ind1="0" ind2="0">
                <subfield code="d">Kr. 136,00</subfield>
              </datafield>
              <datafield tag="023" ind1="0" ind2="0">
                <subfield code="a">0663993226323</subfield>
              </datafield>
              <datafield tag="032" ind1="0" ind2="0">
                <subfield code="a">DMO201048</subfield>
                <subfield code="x">BKM201048</subfield>
              </datafield>
              <datafield tag="039" ind1="0" ind2="0">
                <subfield code="a">kaa</subfield>
              </datafield>
              <datafield tag="100" ind1="0" ind2="0">
                <subfield code="0"/>
                <subfield code="a">Claro</subfield>
                <subfield code="h">Sofia Asunción</subfield>
              </datafield>
              <datafield tag="245" ind1="0" ind2="0">
                <subfield code="a">Music for harp and flute</subfield>
              </datafield>
              <datafield tag="260" ind1="0" ind2="0">
                <subfield code="b">Tutl</subfield>
                <subfield code="c">p 2010</subfield>
              </datafield>
              <datafield tag="300" ind1="0" ind2="0">
                <subfield code="n">1 cd</subfield>
              </datafield>
              <datafield tag="531" ind1="0" ind2="0">
                <subfield code="a">Indhold:</subfield>
              </datafield>
              <datafield tag="538" ind1="0" ind2="0">
                <subfield code="f">Tutl</subfield>
                <subfield code="g">FKT 063</subfield>
              </datafield>
              <datafield tag="652" ind1="0" ind2="0">
                <subfield code="m">78.437</subfield>
              </datafield>
              <datafield tag="652" ind1="0" ind2="0">
                <subfield code="å">11</subfield>
                <subfield code="i">78.437</subfield>
              </datafield>
              <datafield tag="652" ind1="0" ind2="0">
                <subfield code="å">12</subfield>
                <subfield code="i">78.437</subfield>
              </datafield>
              <datafield tag="652" ind1="0" ind2="0">
                <subfield code="å">13</subfield>
                <subfield code="i">78.455</subfield>
              </datafield>
              <datafield tag="652" ind1="0" ind2="0">
                <subfield code="å">14</subfield>
                <subfield code="i">78.437</subfield>
              </datafield>
              <datafield tag="652" ind1="0" ind2="0">
                <subfield code="å">15</subfield>
                <subfield code="i">78.437</subfield>
              </datafield>
              <datafield tag="652" ind1="0" ind2="0">
                <subfield code="å">16</subfield>
                <subfield code="i">78.437</subfield>
              </datafield>
              <datafield tag="652" ind1="0" ind2="0">
                <subfield code="å">17</subfield>
                <subfield code="i">78.462</subfield>
              </datafield>
              <datafield tag="652" ind1="0" ind2="0">
                <subfield code="å">18</subfield>
                <subfield code="i">78.437</subfield>
              </datafield>
              <datafield tag="652" ind1="0" ind2="0">
                <subfield code="å">19</subfield>
                <subfield code="i">78.81</subfield>
                <subfield code="v">7</subfield>
              </datafield>
              <datafield tag="666" ind1="0" ind2="0">
                <subfield code="m">kammermusik</subfield>
                <subfield code="m">harpesonate</subfield>
                <subfield code="n">instrumental</subfield>
                <subfield code="n">fløjte</subfield>
                <subfield code="n">tværfløjte</subfield>
                <subfield code="n">harpe</subfield>
                <subfield code="p">1890-1899</subfield>
                <subfield code="p">1900-1909</subfield>
                <subfield code="p">1920-1929</subfield>
                <subfield code="p">1930-1939</subfield>
                <subfield code="p">1950-1959</subfield>
                <subfield code="p">1970-1979</subfield>
                <subfield code="p">2000-2009</subfield>
                <subfield code="l">Frankrig</subfield>
                <subfield code="l">Italien</subfield>
                <subfield code="l">Danmark</subfield>
                <subfield code="l">Tyskland</subfield>
              </datafield>
              <datafield tag="700" ind1="0" ind2="0">
                <subfield code="0"/>
                <subfield code="a">Graugꜳrd</subfield>
                <subfield code="h">Lars</subfield>
              </datafield>
              <datafield tag="770" ind1="0" ind2="0">
                <subfield code="å">11</subfield>
                <subfield code="0"/>
                <subfield code="a">Françaix</subfield>
                <subfield code="h">Jean</subfield>
              </datafield>
              <datafield tag="770" ind1="0" ind2="0">
                <subfield code="å">12</subfield>
                <subfield code="0"/>
                <subfield code="a">Graugꜳrd</subfield>
                <subfield code="h">Lars</subfield>
              </datafield>
              <datafield tag="770" ind1="0" ind2="0">
                <subfield code="å">13</subfield>
                <subfield code="0"/>
                <subfield code="a">Hindemith</subfield>
                <subfield code="h">Paul</subfield>
              </datafield>
              <datafield tag="770" ind1="0" ind2="0">
                <subfield code="å">14</subfield>
                <subfield code="0"/>
                <subfield code="a">Persichetti</subfield>
                <subfield code="h">Vincent</subfield>
              </datafield>
              <datafield tag="770" ind1="0" ind2="0">
                <subfield code="å">15</subfield>
                <subfield code="0"/>
                <subfield code="a">Ravel</subfield>
                <subfield code="h">Maurice</subfield>
              </datafield>
              <datafield tag="770" ind1="0" ind2="0">
                <subfield code="å">16</subfield>
                <subfield code="0"/>
                <subfield code="a">Fauré</subfield>
                <subfield code="h">Gabriel</subfield>
              </datafield>
              <datafield tag="770" ind1="0" ind2="0">
                <subfield code="å">17</subfield>
                <subfield code="0"/>
                <subfield code="a">Ibert</subfield>
                <subfield code="h">Jacques</subfield>
              </datafield>
              <datafield tag="770" ind1="0" ind2="0">
                <subfield code="å">18</subfield>
                <subfield code="0"/>
                <subfield code="a">Ibert</subfield>
                <subfield code="h">Jacques</subfield>
              </datafield>
              <datafield tag="770" ind1="0" ind2="0">
                <subfield code="å">19</subfield>
                <subfield code="0"/>
                <subfield code="a">Nielsen</subfield>
                <subfield code="h">Carl</subfield>
                <subfield code="c">f. 1865</subfield>
              </datafield>
              <datafield tag="795" ind1="0" ind2="0">
                <subfield code="å">11</subfield>
                <subfield code="0"/>
                <subfield code="a">Cinque piccoli duetti</subfield>
                <subfield code="e">Sofia Asunción Claro, harpe</subfield>
                <subfield code="e">Lars Graugꜳrd, fløjte</subfield>
              </datafield>
              <datafield tag="795" ind1="0" ind2="0">
                <subfield code="å">12</subfield>
                <subfield code="0"/>
                <subfield code="a">Fantasi for fløjte og harpe</subfield>
                <subfield code="e">Lars Graugꜳrd, fløjte</subfield>
                <subfield code="e">Sofia Asunción Claro, harpe</subfield>
              </datafield>
              <datafield tag="795" ind1="0" ind2="0">
                <subfield code="å">13</subfield>
                <subfield code="0"/>
                <subfield code="a">Sonate for harpe</subfield>
                <subfield code="e">Sofia Asunción Claro, harpe</subfield>
              </datafield>
              <datafield tag="795" ind1="0" ind2="0">
                <subfield code="å">14</subfield>
                <subfield code="0"/>
                <subfield code="a">Serenade nr. 10, opus 79</subfield>
                <subfield code="c">for fløjte og harpe</subfield>
                <subfield code="e">Lars Graugꜳrd, fløjte</subfield>
                <subfield code="e">Sofia Asunción Claro, harpe</subfield>
              </datafield>
              <datafield tag="795" ind1="0" ind2="0">
                <subfield code="å">15</subfield>
                <subfield code="0"/>
                <subfield code="a">Pavane pour une infante défunte</subfield>
                <subfield code="e">Lars Graugꜳrd, fløjte</subfield>
                <subfield code="e">Sofia Asunción Claro, harpe</subfield>
              </datafield>
              <datafield tag="795" ind1="0" ind2="0">
                <subfield code="å">16</subfield>
                <subfield code="0"/>
                <subfield code="a">Sicilienne for violoncel og klaver, opus 78</subfield>
                <subfield code="c">for fløjte og harpe</subfield>
                <subfield code="e">Lars Graugꜳrd, fløjte</subfield>
                <subfield code="e">Sofia Asunción Claro, harpe</subfield>
              </datafield>
              <datafield tag="795" ind1="0" ind2="0">
                <subfield code="å">17</subfield>
                <subfield code="0"/>
                <subfield code="a">Pièce</subfield>
                <subfield code="e">Lars Graugꜳrd, fløjte</subfield>
              </datafield>
              <datafield tag="795" ind1="0" ind2="0">
                <subfield code="å">18</subfield>
                <subfield code="0"/>
                <subfield code="a">Entr'acte</subfield>
                <subfield code="e">Lars Graugꜳrd, fløjte</subfield>
                <subfield code="e">Sofia Asunción Claro, harpe</subfield>
              </datafield>
              <datafield tag="795" ind1="0" ind2="0">
                <subfield code="å">19</subfield>
                <subfield code="0"/>
                <subfield code="a">Moderen</subfield>
                <subfield code="7"> (</subfield>
                <subfield code="v">Tågen letter</subfield>
                <subfield code="7">) / </subfield>
                <subfield code="e">Lars Graugꜳrd, fløjte</subfield>
                <subfield code="e">Sofia Asunción Claro, harpe</subfield>
              </datafield>
              <datafield tag="795" ind1="0" ind2="0">
                <subfield code="å">99</subfield>
                <subfield code="0"/>
                <subfield code="y">0</subfield>
                <subfield code="a">5 piccoli duetti</subfield>
              </datafield>
              <datafield tag="900" ind1="0" ind2="0">
                <subfield code="0"/>
                <subfield code="a">Asunción Claro</subfield>
                <subfield code="h">Sofia</subfield>
                <subfield code="x">se</subfield>
                <subfield code="w">Claro, Sofia Asunción</subfield>
                <subfield code="z">100</subfield>
              </datafield>
              <datafield tag="s10" ind1="0" ind2="0">
                <subfield code="a">DBC</subfield>
              </datafield>
              <datafield tag="990" ind1="0" ind2="0">
                <subfield code="o">201048</subfield>
                <subfield code="b">v</subfield>
                <subfield code="u">nt</subfield>
              </datafield>
            </record>
          </marcx:collection>
        </ns1:bibliographicData>
      </ns1:originalData>
      <ns1:outputFormat>bibliotekdkFullDisplay</ns1:outputFormat>
    </ns1:formatSingleManifestationRequest>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
